label day_1:
    #День 1—перебивка

    #тёмный экран
    #фон каюта
    "Всю ночь мерещились тревожные сны."
    "Спустя годы осознанных сновидений, сонных параличей и прочих шалостей измученного мозга подобное уже не удивляло."
    "Сегодня мне снились призрачные неосязаемые сущности: они пытались общаться со мной, хватали за руки, тянули моё тело в темноту."
    "Похоже на что-то из фильмов ужасов с приведениями в старых домах, которые я так любил смотреть в детстве."
    "Впечатлило? Ни капли."
    #цг зеркало
    "Умывшись прохладной водой, я взглянул в своё отражение в зеркале."
    "Из него на меня уставшим взглядом смотрел обычный парень лет двадцати пяти."
    "Капли воды стекали по лицу, охлаждая кожу. Вода всегда напоминала мне о доме."
    "Больше нельзя было мешкать — по протоколу рабочий день начинается строго в восемь утра."
    #фон коридор
    "Быстро натянув костюм, я отметился в терминале и направился в кухонный модуль."

    #фон кухня
    #звук разговоры
    "На удивление, в помещении было шумно."
    "Команда что-то активно обсуждала."
    "Я подошёл ближе."
    "В воздухе чувствовалось волнение."
    #звук разговоры
    "Кажется, наконец у нас выйдет получить указания от командного центра и более точные координаты базы, к которой мы движемся."
    "Экипаж склонился над столом, в центре которого был расположен планшет."
    "Радист сидел перед ним, руками цепко обхватив кружку с дегидратированным куриным супом."
    "Виктор выглядел очень довольным."
    "Благосклонно осмотрев присутствующих, он сказал:"
    V "Коллеги, я всё-таки смог словить пакет. Но, чёрт побери, это звучит… странно."
    #звук пищание
    "Радист осторожно поставил планшет в центр стола; экран мигал грязновато-фиолетовыми гребнями спектрограммы."
    "Врач нервно подняла бровь, медленно вскрывая термопакет с пищей."
    I "Странно — это как?"
    #звук стук
    "Радист постучал пальцем по диаграмме."
    V "Частота не наша, четыреста двенадцать мегагерц."
    V "Формально — помехи. Но пакет чётко повторился три раза с паузой ровно 4,2 секунды."
    "Командир звучно отхлебнул из кружки и прислушался:"
    D "Может, отражение от ионосферы? Заметь, мы в апогее — угол наклона большой."
    "Радист удовлетворённо кивнул, словно у него был заготовлен ответ."
    V "Думал об этом."
    V "Я прогнал сигнал через «Фурье-антиплазму»: чистое наложение на шум солнечного ветра."
    V "Словно кто-то специально прятал голос в плазме."
    "Он нажал «Play»."
    #звук пищание
    "Из динамиков выползло металлическое шипение, будто струна скребла по железу, затем — обрывочное неразборчивое пищание и протяжные повторяющиеся звуки."
    #звук пищание
    "Как по мне, звучало сомнительно: в нём не могло быть никакой информации."
    D "Мы все ждали определённого сообщения. Неужели командный центр пытается достучаться до нас, но не получается?"
    V "На мой взгляд, в этом сообщении что-то есть. Его необходимо изучить. Вам не кажется, что в нём закодирован голос?"
    "Ирис в очередной раз зашлась мелкой дрожью."
    #звук удар
    "Она схватилась за стол так, что костяшки пальцев побелели."
    "Мы привыкли к этому: такова была особенность её организма, что-то связанное с болезнями в прошлом."
    "Она усмехнулась:"
    I "Как по мне, похоже на какой-то колокольный звон."
    S "По ком звонил колокол?"
    "Экипаж засмеялся. Было бы неплохо разрядить обстановку."
    V "Пхах. В течение дня я всё настрою, вот увидите."
    "Радист подмигнул."
    V "Точнее, услышите!"
    "Мы кивнули."
    "Как специалист в радиотехнике и метеорологии, он слышит и понимает в этом больше нас."
    "Если ему удастся вычленить оттуда данные о координатах, моя работа станет проще."
    #звук стук
    "Я допил чай, поставил кружку на магнитную подставку и встал из-за стола."
    #звук удар
    V "Нет!"
    V "Сядь, пожалуйста."
    "Я опешил и от неожиданности плюхнулся обратно на стул."
    "Все мы вопросительно взглянули на радиста."
    V "Разве ты забыл, что первым из-за стола может встать только капитан?"
    V "Иначе у нас точно всё пойдёт наперекосяк."
    #звук смешок
    "Ирис тихо фыркнула."
    "Ситуацию разрешила Софи:"
    S "Ребята, это не повод расстраиваться. Всего лишь глупые суеверия. Мы же все — люди науки, неужели вы не поняли шутку?"
    "Но Виктор не был настроен шутить."
    #звук шаги
    "Ирис насмешливо посмотрела на радиста, встала и, насвистывая какой-то незатейливый мотив, вышла из комнаты."
    "Лицо Виктора помрачнело."
    #звук шаги
    "Быстрым шагом он вышел из кухни и скрылся в коридоре."
    "Мы смогли расслышать лишь его бормотание."
    "Нам было некогда обращать внимание на поведение радиста."
    "Необходимо было приниматься за работу."

    #фон коридор
    "Члены экипажа не спеша разбрелись по своим точкам."
    "На кухне осталась только Софи, чтобы продезинфицировать все поверхности — эта любительница чистоты не могла потерпеть ни одной крошки."

    #фон командный центр
    "Моим бессменным местом пребывания была навигационная рубка."
    "Это был просторный кабинет на два рабочих места — моё и капитана."
    "Капитан временно отсутствовал — по протоколу он должен осуществить обход и проверку всех датчиков и приборов."
    "Поэтому я мог некоторое время наслаждаться одиночеством."
    "Но я вовсе не чувствовал себя одиноким."

    #фон космос
    #музыка Anxious space ambient
    "Напротив, находиться здесь было приятно — вид, который открывался из нашего большого окна, был просто потрясающим."
    "Мимо проносились огоньки сгорающих и снова зажигающихся звёзд, целые системы, пути."
    "Возможно, созерцание этого необъятного пространства было одной из причин, почему я решился стать членом экспедиции и совершить полёт в эту холодную бесконечную пустошь."
    "Конечно, было немного жаль, что не повезло с командой."
    "Я планировал попасть в заранее сработавшийся коллектив и стать в нём тихим, не привлекающим особого внимания аутсайдером."
    "Но что ни день — какое-то событие, не соскучишься."
    "Я откинулся на кресле и закинул руки за голову. Всего лишь месяц."
    "Это совсем не срок для космической экспедиции."
    "Поэтому нет разницы в персонале: главное — все они отличные специалисты, которые знают своё дело и были хорошо подготовлены."
    "Приключение туда-обратно не должно было доставить проблем."
    "Я прищурил глаза и всмотрелся в тёмную даль."

    #цг полёт анимация
    "Полёт внутри корабля почти не ощущался."
    "Это ощущение лёгкости в теле и изредка небольшая дрожь."
    "Она не сравнится с ощущением полёта вне гравитации."
    "Я знал, каково это — через это проходят все, кто стремится стать членом экипажа."
    "Искусственные условия для тренировки, когда твоё тело помещают в быстро раскручивающуюся вокруг своей оси гигантскую центрифугу, и ты крутишься, словно волчок, — захватывают дух."
    "Но это никогда не сравнится с ощущением «плавания» в открытом космосе. По-настоящему."
    "В скафандре и за пределами корабля."
    "Отчасти это можно назвать моей мечтой."
    "Все экспедиции, членом которых мне удалось побывать, проходили без инцидентов, потому для меня не было острой необходимости покидать корабль."

    #цг чинит корабль анимация
    "По протоколу мы имеем право делать это лишь в исключительных случаях — для устранения поломки или определения неполадок."
    "Более того, являясь навигатором, вряд ли мне когда-либо удастся осуществить это небольшое желание — в починке механических повреждений или устранении неполадок электроники я, увы, ничего не смыслю."
    "Но у меня всегда было ощущение, что рано или поздно я познаю эти ощущения."
    "Они были так знакомы где-то в глубине сознания, будто я уже много раз их испытывал."

    #фон командный центр
    "Корабль летел на автопилоте, до базы было ещё пять дней пути, потому большого количества работы не предвещалось."
    "Всего лишь необходимо следить за датчиками."
    "Вот-вот должен был вернуться капитан после утреннего обхода."
    "Я решил достать заранее заготовленную книгу, чтобы продолжить чтение."
    "Оперевшись рукой на подлокотник, чтобы дотянуться до небольшого отсека с личными вещами, я почувствовал резкую боль в руке."

    #цг игла в руке
    "Я поднял руку к лицу и увидел, как кровь стекает по моей ладони."
    "В глазах потемнело."
    #фон темнеет
    #фон светлеет
    "Не теряя самообладания, я взглянул на подлокотник и увидел еле заметную, но довольно крупную иглу."
    "Брак обшивки кресла?"
    "Сжав пальцами рану на ладони, я хотел было поспешить в медпункт."
    "Рана была пустяковой, по протоколу я обязан сообщать обо всех изменениях в моём теле, включая небольшие раны."
    "Как минимум стоило обеззаразить её."
    "Но что-то не складывалось."
    "Прежде чем направиться в лазарет, было необходимо осмотреть кресло."
    "Как я объясню характер этого недоразумения?"

    #цг стул с иглами
    "Увы, увиденное не обрадовало меня."
    "Ряд мелких игл был воткнут по всему периметру кресла в хаотичном порядке."
    "Я пригнулся, чтобы осмотреть сиденье со всех сторон."
    "Мебель была безнадёжно испорчена и совершенно небезопасна для использования."
    "Помимо металлических штырей в самой обшивке, некоторое их количество лежало вокруг."
    R "Какого чёрта?! Это точно ненормально."
    R "Я обязан доложить обо всём капитану."
    "Я вытащил несколько игл в качестве образца (благо их было достаточно много, чтобы оставить часть на месте для демонстрации)."
    "Особенно много странных металлических шипов находилось у основания спинки стула."
    "Вынимая одну иглу за другой, я заметил, что кожаная обивка рядом с этим местом располосована ножом."
    "И внутри явно что-то спрятано."
    "Ком встал в горле."
    "Сказать честно, я никогда не был из пугливых, но данная ситуация выходила за рамки рядовых приключений космонавта."
    "Я аккуратно раздвинул края рваной ткани и, зацепив двумя пальцами, вытащил то, что находилось под обшивкой."
    "Это был предмет, который, пожалуй, я ожидал там обнаружить меньше всего."

    #цг разрезанное фото
    R "Ч-что?.."
    "У меня в руке находилось фото моей девушки, оставшейся на Земле."
    "Это было единственное её фото, которое я взял с собой в полёт."
    "В середине портрета красовалась приличная дыра."
    "Она была такой величины, что черты лица по краям уже не удавалось разобрать."
    "Внутри меня росла злость."
    "Какого чёрта кто-то копался в моих вещах? В моей каюте?!"
    "Это фото явно не лежало на самом видном месте."

    "С камнем на сердце, раной на руке и тихой яростью я вышел из навигационной рубки."
    "Первым делом — лазарет для фиксации, а там будем решать ситуацию."

    #фон коридор
    "Это происшествие заставило меня почувствовать напряжение — на корабле всего пять человек; за вычетом меня — четыре."
    "Зачем кому-то было нужно поступать таким образом?"
    "Неужели лично я чем-то не угодил одному из членов экипажа?"
    "Рука саднила."
    "Рана была небольшой, но всё ещё достаточно неприятной — прямо на сгибе ладони."
    "Я тихо следовал по коридорам в сторону лазарета."
    "Было опасно привлекать внимание."
    "В лазарете горел свет. Его было видно сквозь прикрытую дверь."
    "Подходя к помещению, я услышал, что внутри кто-то был — они разговаривали."
    "Судя по голосам, это были Ирис и Софи."
    "Очень сомневаюсь, что совершить это мог кто-то из них."
    "Собравшись с духом, я вошёл внутрь."

    #фон лазарет
    "Софи и Ирис испуганно взглянули на меня."
    "Уверенности нам всем не добавляло то, что я стоял с горсткой металлических игл в руке."

    #цг руки вверх
    "Я сразу же поднял руки в жесте «Сдаюсь»."
    "Девушки нервно улыбнулись. Ирис вздохнула."
    I "И у тебя тоже? Где ты это нашёл?"
    R "Одна из игл воткнулась мне в руку, когда я сидел на своём рабочем месте. Они оказались везде вокруг."
    "Софи неожиданно зашипела. Она попыталась опереться на ногу, но, очевидно, ей стало очень больно."
    S "Кто-то вставил иглу мне в ботинок, когда я отошла в раздевалку, чтобы надеть форму."
    I "Она вошла в ногу почти полностью. Мне с трудом удалось её достать."
    "Софи грустно и даже как-то виновато улыбнулась."
    S "Кажется, я снова бесполезна."
    I "Некоторое время тебе придётся побыть в покое."
    "Я осмотрел её рану."
    "Ей однозначно повезло намного меньше, чем мне: штырь, на который она наступила, был гораздо толще."
    "А ещё его не сразу получилось вынуть — поэтому стопа сильно покраснела и отекла."
    "Нужно было действовать."
    R "Я собираюсь доложить об этом капитану."
    I "На твоём месте я бы не спешила."
    I "Как и у капитана, у меня хранятся досье на всех членов экспедиции."
    "Я напрягся."
    R "К чему ты клонишь?"
    I "Кое-кто из нашей команды много лет увлекался оккультной тематикой, собрал у себя приличную библиотеку, изучал историю оккультизма."
    I "И даже пару лет состоял в секте."
    R "Как такое вообще может быть?"
    I "В первую очередь необходимо пообщаться с Виктором."
    I "Нам нужно заручиться поддержкой ещё одного члена экипажа, прежде чем вести переговоры с бывшим любителем оккультики."
    "Предложение звучало резонно."
    S "Я помню свой первый день на этом судне и, кажется, замечала знаки, нарисованные мелом на стенах возле кают и склада…"
    S "Но я никогда не придавала этому значения."
    I "Мало ли что это могло быть."
    R "Но теперь я начинаю догадываться."
    R "Всё здесь было ненормально с самого начала."
    "Коллеги кивнули."
    "Необходимо было выдвигаться."

    #цг Ирис
    "Я уже было развернулся обратно к двери, как Ирис схватила меня за плечо."
    I "Нужно идти вдвоём. Сейчас опасно разделяться."
    "Я усмехнулся."
    R "Мы можем пойти вдвоём, но лазарет с Софи необходимо закрыть на ключ. Она сейчас не в состоянии двигаться."
    S "Нет, всё в порядке, я пойду с вами!"
    "Тихонько ругаясь, она встала на ноги. Одной ногой опиралась на носок, чтобы не тревожить рану."
    "Идти можно, но медленно."
    S "Ирис, могу я попросить у тебя обезболивающее?"
    S "Я смогу лучше передвигаться, если не буду ежесекундно думать о боли."
    "Ирис мгновенно скривилась."
    I "Оно тебе не нужно. Мы должны наблюдать динамику твоей раны."
    I "Тем более, обезболив рану, ты станешь менее аккуратной и будешь на неё наступать."
    I "Однозначно нет."
    "Софи погрустнела, но ничего не сказала."
    "Ирис перебинтовала ей ногу, обработала мою рану, и мы все вышли за дверь медпункта."

    #фон коридор
    #звук шаги
    "Тёмные коридоры, которые ещё недавно казались такими знакомыми, теперь выглядели зловеще."
    "Потолок словно давил на нас своей массой — так, что хотелось пригнуться, сжаться и спрятаться в угол."
    "Конечно же, я не мог позволить себе показать слабину."
    "Сейчас я — наиболее обороноспособная единица в нашем небольшом отряде."
    #звук шаги
    "Как навигатор, второй человек после капитана, я имел право носить при себе табельное оружие."
    "Это был небольшой электрошокер, которым в случае чего я мог подавлять бунт."
    "Он придавал мне толику уверенности, поэтому я держал руку около него — будто просто решил опереться пальцем о карман."
    "Но рука всё равно предательски дрожала."
    "Не этого я ожидал от рядового полёта."

    #звук шаги
    #фон коридор 2
    "Мы уже приблизились к развилке коридоров, один из путей которой вёл к радиорубке, как вдалеке показалась фигура."
    "Мы резко прижались к стене."
    "Ирис снова нервно затряслась, прикрыла рот рукой, чтобы не выдать себя."
    "Софи старалась держаться, но морщилась от боли."
    "Я показал рукой всем держаться сзади и не издавать ни звука."

    #цг кэп в конце коридора
    "Судя по широкой спине и уверенной походке, это был капитан."
    "И двигался он прямо в нашу сторону."
    "Мне необходимо было срочно принять решение."
    "Неизвестно, свернёт ли он куда-либо до того, как увидит нас, или пойдёт прямо."
    "Рисковать было нельзя."
    "Я проскочил в первое попавшееся помещение: дверь была рядом."
    "Врач и механик забежали следом."

    #фон каюта Виктора (тёмный)
    "Это оказалась каюта. Каюта Виктора."
    "В полумраке мы сидели как мыши, стараясь ничем не выдать своё присутствие."

    #цг щель
    "Я смотрел в узкую щель двери, дожидаясь, когда Дэвид пройдёт мимо."
    "Софи, уставшая стоять на одной ноге, решила присесть на кровать, но в темноте задела что-то на столе."
    "Мы услышали шум падающих вещей."
    "Скрываться дальше смысла не было. Я включил свет."

    #фон каюта светлая
    "То, что мы увидели, ошарашило нас."

    #цг стол Виктора
    "Вся каюта была завалена вещами."
    "Кости. Нити. Иглы."
    "Какие-то странного и неприятного вида тотемы, собранные из множества частей."
    "Лоскуты ткани, рисунки."
    "Софи резко одёрнула руку, которой опиралась на стол, вытащила спирт и обтерла ладони."
    "Всё было ясно. Кроме его мотивов."
    "Ребячество или диверсия?"
    R "Всё отменяется. Мы должны доложить капитану."
    S "Он был здесь совсем недавно, мы успеем его догнать!"
    "Ирис на дрожащих ногах выглянула за дверь."
    I "Я не вижу его."
    R "Мы должны поспешить."

    #фон коридор 2
    "Капитана нигде не было видно."
    "Мы обошли все ближайшие коридоры."
    "Поднялись обратно к основным блокам. Ни на своём рабочем месте, ни на кухне, ни в курилке его не было."
    "Я собрался с духом, взял в руки шокер и направился в сторону комнаты видеонаблюдения."
    "Если капитана нигде не видно, я должен взять на себя решение проблемы."
    "Мы стояли перед входом в помещение."
    "Тихое пищание и какая-то возня были слышны изнутри. Внутри явно кто-то был."
    "Моя рука уже лежала на ручке двери, как…"

    #звук удар
    "Резкий удар."
    "Дверь распахнулась, и радист выскочил изнутри."
    "Ирис вскрикнула от страха."
    "Я ударился затылком о стену, и в глазах на миг потемнело."
    #фон темнеет
    #фон светлеет
    "Прижавшись к стене, я пытался прийти в себя."
    "Софи успела заметить, в какую сторону он направился, и пыталась растормошить меня."
    "Немного проморгавшись, я смог оценить ситуацию. Дерьмово."
    "Мы должны были догнать его, но…"
    "Софи неожиданно остановилась у входа в комнату."
    "По её взгляду было понятно, что ничего хорошего внутри мы не увидим."
    "Ирис на дрожащих ногах подошла к двери и сразу же рухнула на пол, зажав рот руками в ужасе."
    "Перед нами открылась картина:"

    #цг Дэвид с ножом
    "Дэвид лежал на полу в луже крови, вяло пытаясь вынуть нож из груди."
    "Алые брызги окропили всё вокруг. Аппаратура радиста была сломана; в комнате — следы схватки."
    "Капитан увидел нас помутневшим взглядом."
    "Ирис бросилась к нему:"
    I "Дэв, что случилось? Он напал на тебя?"
    R "Окажи ему помощь, срочно!"
    "Софи сделала пару шагов назад от помещения. Лицо её позеленело."
    I "Оцениваю ситуацию!"
    D "Он… Он сошёл… с ума…"
    "Я наклонился к капитану."
    R "Расскажи мне, что произошло?"
    D "Он говорил о каком-то шёпоте по радио… О том, что ты всё испортил…"
    "Дэвид начал кашлять. Изо рта потекла струйка крови."
    I "Дело плохо, у него пробито лёгкое. Он потерял уже очень много крови!"
    I "К сожалению, он не жилец."
    R "Дай ему медикаменты, чтобы он смог протянуть ещё немного! Мы должны хотя бы выяснить…"
    "Ирис резко прервала меня."

    #цг злая Ирис
    I "Запрещено по протоколу."
    "Я удивлённо взглянул на неё."
    R "Ты шутишь?"
    R "Мы должны бороться за жизни экипажа и за любую информацию!"
    "В это время командир прокашлялся ещё сильнее, рука его отпустила нож."
    "Я был зол на Ирис."
    "У него был шанс."
    "Но сейчас вся судьба экспедиции под угрозой."
    "Разбираться будем после."
    "Дэв неожиданно открыл глаза."
    D "Райан, я передаю тебе свои полномочия… Теперь ты командир этого отряда."
    R "Так точно, капитан…"

    #цг Дэвид потрачено
    "Я держал его за руку."
    "Мы были знакомы совсем немного и лишь последние несколько недель провели на одном корабле, но я не мог сглотнуть горький ком, застрявший в горле."
    "Я смотрел, как в нём угасала жизнь, и наполнялся яростью."
    "Если бы мы не потратили время…"
    "Ирис холодно наблюдала за Дэвидом, лежавшим на полу."
    #цг время в блокноте
    I "Констатирую смерть, время — 17:34."
    "Я вздохнул."
    "Забрал карточку доступа из кармана капитана, а также небольшой пистолет."
    "Мы вышли из комнаты видеонаблюдения. Я бросил последний взгляд на Дэвида."
    R "Мы вернёмся, дружище…"

    #фон коридор
    "Следующие несколько минут мы провели в тишине."
    #звук шаги
    "Слышны были лишь наши шаги: я шёл уверенно и быстро, Ирис кралась сзади, Софи старалась спешить, но хромала."
    "Заранее я передал свой электрошокер Софи, указав глазами на Ирис."
    R "При любой странности поняла?"
    "Механик испуганно взглянула на меня и кивнула."
    #звук шаги
    "Судя по камерам, Виктор бежал в сторону отсека с главным двигателем."
    "По протоколу там разрешено находиться только механику и командиру."
    "Поэтому ничего хорошего я не ожидал."
    "Я нажал на кнопку входа в отсек."

    #звук раздвижная дверь
    "Раздвижная дверь со скрипом открылась."

    #фон двигательная
    "На первый взгляд никого видно не было. Но стоило мне посветить фонариком, как я увидел его."

    #цг Виктор у панели
    "Виктор сидел, сжавшись, у панели калибровки двигателя."
    "Лицо его выражало полное безумие."
    "Одежда пропитана кровью."
    I "Это не кровь капитана…"
    "И правда, если приглядеться, было заметно, что алая жидкость медленно льётся из ушей радиста."
    "В темноте мы смогли разглядеть, как он держится за наушники и прижимает их к голове."
    V "Эта экспедиция… была обречена…"
    V "Всё! Все знаки указывали на это…"
    V "Мы всё равно не сможем выжить…"
    V "Ты!.."
    "Виктор указал на меня окровавленным пальцем. Рука его дрожала, но во взгляде будто на секунду мелькнул проблеск разума."
    V "Всё началось с тебя!.."
    "Я почти не слушал его. Напряжение нарастало, нужно было обдумать план действий."
    V "Ты один… Один и натворил всё это!.."
    "Софи недоумённо посмотрела на радиста, потом на меня."
    V "Колокольный звон… Шёпот… Скрип колёс… Все эти звуки…"
    V "Они постоянно преследуют меня!"
    I "Он просто съехал с катушек, мы должны что-то сделать!"

    #Выбор:
    #   Побежать и обезвредить Виктора
    "Я резко двинулся в сторону безумца."
    "Лезвие блеснуло во мраке. Инстинктивно я уклонился, но это была ошибка."
    "Он не целился в меня."
    #звук удар
    "С размаху Виктор ударил ножом в открытый отсек двигателя с множеством разноцветных проводов."
    #звук электричество
    "Я успел услышать лишь жуткий треск и увидеть яркую вспышку, как в глазах потемнело."
    #фон темнота
    "Сквозь темноту я услышал тихий женский голос:"
    N "Нет, так не должно быть… Необходимо вернуть в исходную точку…"

    #   Выстрелить
    "Я резко достал пистолет из кобуры."
    "Пистолет Дэвида."
    "Наставив дуло на радиста, я процедил:"
    R "Сложи руки за головой, иначе я буду вынужден выстрелить!"
    R "Я не хочу этого, но не позволю тебе сорвать нашу экспедицию."
    "Виктор лишь рассмеялся и продолжил бормотать какие-то несвязные вещи."
    #звук шаги
    "Я начал медленно приближаться к нему."
    "Шаг за шагом."
    "Он не проявлял агрессии. Уже на подходе я выдохнул и ослабил внимание."
    "Радист сидел на полу, растирая кровь по рукам."
    "Он поднял голову."
    "Казалось, я никогда не забуду этот взгляд."
    "Взгляд, полный отчаяния."
    "Рука дрогнула — разбираться не было времени: так или иначе, передо мной был убийца."
    "Я снова направил на него оружие."
    "Но Виктор был быстрее."
    "Лезвие блеснуло во мраке. Инстинктивно я уклонился, но это была ошибка."
    "Он не целился в меня."
    #звук удар
    "С размаху радист ударил ножом в открытый отсек двигателя с множеством разноцветных проводов."
    #звук электричество
    "Я успел услышать лишь жуткий треск и увидеть яркую вспышку, как в глазах потемнело."
    #фон темнота
    "Сквозь темноту я услышал тихий женский голос:"
    N "Нет, так не должно быть… Необходимо вернуть в исходную точку…"

    jump day_2