label day_3:

    # "День 3"

    #фон темнота

    #фон светлая каюта

    "Очнуться мне пришлось в холодном поту."
    "Очередной неприятный сон."
    "Я поднялся на локтях."
    "В руках чувствовалось лёгкое покалывание."
    "Прислушавшись к своему телу, я ощутил лёгкую боль во всех мышцах."
    "В каюте было настолько жарко, что сложно дышать, хотя поверхности предметов оставались прохладными."
    "Может быть, это побочные эффекты от быстрого пробуждения?"
    "Очень реалистичное сновидение оставило свой след."
    "Неприятно, но ничего особенного — такое мы тоже уже проходили."
    "Судя по всему, я немного проспал: нужно спешить."
    "Я резко поднялся с кровати, но ноги сразу подкосились."
    "Скованность и резкая боль заставили меня упасть."
    "Хватаясь руками за холодный металл пола, я подполз к зеркалу."

    #звук удар

    "Костяшки пальцев побелели от того, как крепко я сжал края умывальника в попытке подняться."
    "С той стороны зеркала на меня смотрел я… но покрытый ожогами."
    "Какого чёрта?.."
    "Это был не сон."

    #звук стук сердца и дыхание

    "Сердце колотилось как бешеное, я попытался восстановить дыхание."
    "С такими ожогами не живут. Я всё ещё сплю, не иначе."
    "Я крепко зажмурил глаза, несколько раз поморгал и снова взглянул на своё отражение."
    "Спокойно, это всего лишь наваждение."
    "Я стал совсем плохо спать."
    "Головная боль накатывала волнами."
    "Никак не получалось собраться с мыслями."
    "Я неспешно оделся, не глядя отметил в терминале начало рабочего дня и вышел в коридор."

    #фон коридор
    #звук шаги

    "Нетвёрдым шагом я двинулся к кухне."
    "Генератор работал исправно, и в помещениях было светло."
    "Но свет в пищевом блоке был особенно резким."
    "Я инстинктивно прикрыл глаза рукой."
    "Экипаж уже собрался за завтраком."
    S "Доброе утречко!\~"
    D "Привет, Райан!"
    "Виктор и Ирис дружелюбно кивнули."
    "Я попытался кивнуть им в ответ, но слегка пошатнулся."
    V "Неважно себя чувствуешь сегодня?"
    I "Может быть, мне посмотреть, что с тобой?"
    R "Нет, всё в порядке. Спасибо."
    "Софи помогла мне присесть за стол."
    "Пахло очень вкусно — причиной был омлет с помидорами, который приготовила Ирис из наших небольших запасов органической пищи."
    "Нам приходится чередовать органику с пищей из тюбиков, чтобы растянуть её на более долгий срок."
    "Ведь иногда хочется поесть нормальной человеческой пищи."
    "И вот, сегодня такой день."
    "Если бы я чувствовал себя хорошо, это бы сильно подняло мне настроение. Но увы."

    #звук посуда

    "Ирис заботливо крутилась у стола, как пчёлка, раздавая каждому по порции."
    I "Я подумала, что мы мало общаемся. И вообще, все такие грустные и серьёзные."
    I "Разве это не повод для особенного завтрака?"
    I "Вы такого ещё не пробовали."
    "Софи радостно похлопала в ладоши, даже Дэвид усмехнулся."
    V "Приятного аппетита, ребята."

    #звук посуда вилки

    V "И, кстати, тоже готов порадовать вас новостями."
    V "Я ухватил сигнал за хвост. Как доедим — сразу расшифровывать!"
    "Дэв одобрительно похлопал Виктора по спине."
    D "Действительно добрые новости."
    "Софи внезапно засуетилась и встала из-за стола."
    "Я проследил за ней."
    "Она подошла к магнитофону у стены, протёрла его и нажала кнопку."

    #музыка лёгкая

    "Лёгкая приятная музыка разлилась по кухне."

    #звук разговоры

    "Ещё некоторое время они весело болтали, обсуждали новости, свою жизнь и еду."
    "Я одновременно словно был здесь, но и был где-то снаружи."
    "Казалось, будто время включило ускоренную перемотку, и коллеги бегали мимо меня, смеялись и жили где-то в другом, быстром временном потоке."
    V "Было очень вкусно, спасибо, Ирис."
    "Ирис улыбнулась."
    I "Обращайтесь."
    "Народ начал потихоньку расходиться."
    "Софи осталась, чтобы продезинфицировать стол."
    "Дэвид, как обычно, направился на обход."
    "И мне стоило пойти к себе."

    #фон коридор
    #звук шаги

    "День начинался как обычно."
    "Можно даже сказать, что неплохо."
    "Экипаж был явно в приподнятом настроении."
    "Но меня не покидало ощущение, что что-то не так."
    "Это был первый раз, когда я чувствовал физические последствия после сна."
    "Почему я вообще ощущаю то, чего не было? "

    #фон командный центр

    "Я добрался до своего рабочего места."
    "В глазах двоилось от головной боли."
    "Кофе не смог заглушить её."
    "Я проверил показания приборов — всё было в порядке."
    "Никаких аномальных данных, радиация в норме."
    "Это помогло мне немного успокоиться."
    "Я взглянул в своё огромное окно — этот вид умиротворяет."

    #фон космос

    "Мне сразу вспомнилась моя сестра."
    "Моя любимая младшая сестрёнка."
    "Она всегда была очень болезненной. С самого детства мне приходилось ухаживать за ней."
    "И хотя врачи не могли найти причину, у неё было очень слабое здоровье."
    "Любой сквозняк обеспечивал ей простуду на неделю или две."
    "А сколько раз мы заболевали на пару после купания в небольшом скалистом заливе у дома — не счесть."
    "Поэтому она всегда была тревожной."
    "За её лёгкой улыбкой часто скрывались боль и беспокойство."
    "Панический страх грязи, бактерий и чужих прикосновений сопровождал её жизнь с самого раннего возраста."
    "Я всегда старался быть рядом, но не в моих силах было ей помочь."
    "Со временем она превратилась в затворницу, которая почти не выходила из своей комнаты."
    "Сестрёнка всегда ходила в перчатках, протирала все поверхности и никогда не открывала окна."
    "Она оставалась всё такой же добродушной, но странной девочкой."
    "В какой-то момент мы отдалились друг от друга."
    "Даже проживая под одной крышей."
    "Когда мне стукнуло семнадцать, я просто сбежал."
    "Мне нужно было учиться и строить свою жизнь."
    "Во время нашей последней встречи она выглядела особенно слабой и грустной."
    "И только сейчас, находясь в бескрайнем космосе вдали от дома, я понял, что просто обязан вернуться."

    #фон командный центр

    "Моё тело резко пронзил приступ боли."
    "Только в этот раз это была не просто головная боль."
    "Я словно снова горел в огне."
    "Я чувствовал, как моя кожа обугливается изнутри."
    "В этот момент в помещение зашёл Дэвид."
    D "Райан, ты в порядке?"
    R "Я… Я думаю, мне нужно в лазарет…"
    D "Что с тобой? Тебе нужна помощь?"
    "Он поддержал меня под локоть, но от этого боль только усилилась."
    R "Нет… Я доберусь сам…"
    "Дэвид посмотрел на меня с сомнением и ушёл к своему рабочему месту."
    "Мне предстояло преодолеть несколько коридоров."

    #фон коридор

    "Ноги плохо слушались."
    "Ощущения то стихали, то накатывали с новой силой."
    "Я держался, как мог."

    #фон коридор 2

    "Шаг. Ещё шаг."
    "Я уговаривал себя сделать каждое движение."
    "Почти потеряв сознание, я добрался до медблока."

    #фон лазарет

    R "Ирис…"
    "Врач обернулась на мой зов."
    I "Райан, всё в порядке?!"
    "Я с трудом присел на койку. Боль немного утихла."
    R "Мне кажется… Ты знаешь, такое чувство, как будто…"
    "Ирис снисходительно посмотрела на меня, ожидая продолжения."
    "Я посмотрел ей прямо в глаза."
    R "Я горю?.."
    I "Опиши поподробнее, в каком месте ты ощущаешь дискомфорт?"
    R "Ты не поняла…"
    R "Это душераздирающая боль, как будто моя кожа сгорает."
    R "Она сгорает и возрождается, чтобы снова сгореть."
    "Девушка удивлённо подняла брови, взяла фонарик и осмотрела мои зрачки."
    "От яркого света стало не по себе."
    I "Друг мой, с тобой всё в порядке."
    I "Симптомы ещё не должны были проявиться."
    R "О чём ты говоришь?"
    I "Это не важно. Тебе нужно просто немного отдохнуть."
    I "Все эти ипохондрические загоны, знаешь, легко снимаются полноценным сном и питанием."
    I "Питание сегодня уже налажено благодаря мне."
    R "Дай мне обезболивающее."
    "Врач начала отмахиваться от моей просьбы."
    I "Зачем тебе пичкать себя таблетками лишний раз?"
    "Я вышел из себя."
    R "Сейчас же!.."
    "Ирис презрительно фыркнула."
    "Показалось, что её лицо превратилось в какую-то жуткую маску."
    "Она, не глядя, вынула из шкафа блистер и кинула мне."
    "Я взглянул на неё волком и понял, что здесь помощи искать не стоит."
    I "Ты чёртов симулянт. Пошёл прочь."
    "Такого даже от Ирис я не ожидал."
    "Но у меня не было сил ей перечить."
    "Я должен добраться до своей каюты."

    #фон коридор
    #звук шаги

    "Крепко сжимая драгоценный блистер в кулаке так, что края металлической оболочки врезались в руку, я брёл по коридору."
    "Я сделаю то, что всегда помогало мне."

    #фон каюта

    "Уже в своей комнате я решил принять лекарство."
    "Набрав воды в стакан прямо из умывальника, я прочитал название на упаковке."
    "Витамины… Чёртова упёртая психопатка."
    "Я медленно прилёг на свою кровать и закрыл глаза."
    "Всегда, когда мне было плохо, я находил укромное место — уголок, где никто не потревожит меня."
    "Закрывал глаза и слушал."
    "Звук моря всегда успокаивал меня."
    "Он словно смывал боль, волна за волной — понемногу, но становилось легче."
    "Сейчас же я мог слышать только шум вентиляции и редкий металлический стук."
    "Цикличный и глухой, совершенно чужеродный."
    "Я сосредоточился и попытался воссоздать волны в своей голове."
    "Но вместо этого услышал голос."
    "Это были обрывки слов."
    "Ненадолго я перестал ощущать что-либо и сосредоточился ещё сильнее."

    #незнакомка

    "Женский голос пробивался сквозь моё сознание."
    N "Райан, ты меня слышишь?.."
    N "…Разорви круг…"
    N "Ты можешь ответить мне?.."
    "Незнакомка звучала растерянно, но настойчиво."
    "Голос был подозрительно знакомым…"
    "Но я не смог разобрать личность говорящей."

    #фон темнота

    "В растерянности я провалился в сон."
    "…"

    #фон каюта

    S "Райан!"
    "Я приоткрыл глаза."
    "Боли больше не было."
    S "Райан, помоги!"
    S "С Ирис что-то случилось…"
    S "Она и остальные в лазарете."
    R "Что с ней?"
    S "Нам нужно поспешить!"

    #звук шаги
    #фон коридор

    "Мрачные мысли лезли в голову."
    "Припоминая её тёплый приём, мне не хотелось лишний раз её видеть."

    #звук шаги
    #фон коридор 2

    "Софи очень суетилась и всё время боролась между желанием ухватить меня за руку, чтобы ускорить шаг, и нежеланием касаться других людей."

    #звук шаги

    "Я ускорился, чтобы не доставлять ей дискомфорт."

    #фон лазарет

    "В лазарете уже находились все оставшиеся члены экипажа."
    "Я не сразу смог разглядеть, но Ирис лежала на полу у кровати, Дэвид стоял над ней."
    "Рука врача была прикована наручником к ножке кровати."
    "Увидев меня, девушка начала биться на полу, как рыба, пытаясь высвободить руку."
    "На коже уже начали появляться тёмно-красные и фиолетовые следы синяков."
    D "Что ты делаешь?! Прекрати это сейчас же!"
    I "Ненавижу…"
    "Виктор сидел, скорчившись, на койке."
    "Лицо его приобрело болезненный вид."
    D "Кажется, Виктор отравился. Я и сам чувствую лёгкое недомогание."
    D "Как ты? Кажется, сегодня утром тебе тоже было не по себе."
    R "С самого утра я чувствую, как будто моё тело жжёт…"
    "Я посмотрел на свои руки."
    "Они были абсолютно обычными, без каких-либо признаков ожогов."

    "Софи метнулась к шкафам."
    "Она открывала створку за створкой, заглядывала на полки и выдвигала ящики."
    "Пустые блистеры звякали об металл."
    S "Здесь пусто…"
    S "Обезболивающих нет."
    S "Запас на полгода — пуст."
    "Она подняла потрёпанный блокнот."
    S "Смотри — журнал."
    "На страницах были записи: перечни «проступков» экипажа и злые заметки."
    R "Ирис, это твой почерк."
    I "А тебе какое дело?"
    "Ирис резко дёрнула наручник, заскрежетал металл."
    "Глаза её стекленели."
    I "Обезболивающего хватит только на меня."
    I "Я не собираюсь делиться."
    I "Вы всё равно не достойны."
    V "Ч-что ты сделала?.."
    I "Немного добавки к вашему идеальному рациону."
    I "Вы все почувствуете — скоро."
    "Меня повело."
    "Пол поплыл, в ушах зашумело."
    "Дэвид схватился за край стола."
    D "Голова…"
    "Виктор сжал виски и осел на койку."
    V "Тошнит…"
    "Софи попыталась поднять меня за плечо, но сама пошатнулась."
    S "Держись…"
    "Я держался крепче всех и наблюдал, как один за другим члены экипажа теряют сознание."
    "Я взглянул на часы."
    "Время показывало 21:59."
    "Головокружение накатывало, но прежде чем я потерял сознание, я отчётливо услышал голос."
    N "Ты должен понять."
    N "Никто не поможет тебе, кроме тебя самого."
