label day_5:

    # День 5 — перебивка
    scene bg_black
    with dissolve
    pause 1.0

    scene bg_room_rayan_default
    with dissolve

    R_t "Я резко открыл глаза и сел на кровати."
    R_t "Огляделся."
    R_t "Снова она, моя каюта."
    R_t "И никаких следов газа в воздухе."

    scene mirror_default
    with dissolve
    R_t "Казалось, всё в порядке."
    R_t "Немного посиневшее лицо быстро приобрело здоровый вид."
    R_t "С этой экспедицией явно было что-то не так, и я должен это выяснить."
    R_t "Глупо скрывать, необходимо обсудить это с экипажем."
    R_t "Пусть они лучше примут меня за сумасшедшего, но мы все вместе найдём решение."

    scene bg_room_rayan_default
    with dissolve
    R_t "Впопыхах набросив на себя форму, полный решимости, я направился навстречу нелёгкому разговору с командой."

    play sfx sfx_steps fadein 0.5 fadeout 0.5 loop
    scene bg_coridor1_default
    with dissolve
    R_t "Шум вентиляции давил на меня, мешая сосредоточиться."
    R_t "Что я им скажу?"
    R_t "Как объясню весь этот бред, что случился со мной?"
    R_t "В этот раз у меня не было сомнений, что это всё — не просто сны."
    stop sfx fadeout 0.5

    scene bg_dinner_block
    with dissolve
    R_t "Сегодня на кухне было на удивление тихо. Если быть точнее — никого."
    R_t "Неужели я проспал завтрак, и все уже разошлись?"
    R_t "Почему не разбудили меня?"

    play sfx sfx_steps fadein 0.5 fadeout 0.5 loop
    scene bg_coridor2_default
    with dissolve
    pause 2.0

    stop sfx fadeout 0.5

    scene bg_med_block
    with dissolve
    R_t "Ирис нет."
    R_t "Может быть, она с Софи?"

    scene bg_generator_dark
    with dissolve
    R_t "Пусто…"

    scene bg_engine
    with dissolve
    R_t "Я вошёл в помещение с двигателем, вход не был заблокирован."
    R_t "Та же тишина и пустота встретили меня."
    R_t "Во всём корабле как будто не было ни души."

    scene bg_coridor1_default
    with dissolve
    R_t "Члены экипажа словно сквозь землю провалились."
    R_t "Точно! Дэвид наверняка созвал собрание в командном центре."

    scene bg_coridor2_default
    with dissolve
    R_t "От сердца немного отлегло, и я поспешил туда."
    R_t "А я ведь уже успел не на шутку взволноваться."

    scene bg_commander_block_transparent_default
    with dissolve
    R_t "Но… И здесь я никого не застал."
    R_t "Медленным шагом я подошёл к своему рабочему месту."
    R_t "Координаты те же."
    R_t "Мы стоим на месте."
    R_t "Все эти дни стояли."
    R_t "Цифры менялись на такие незначительные величины, как будто мы двигались вперёд-назад на совсем, в космических величинах, крошечное расстояние."
    R_t "Вид за огромным окном… Тот же."
    R_t "Усталость сразу навалилась на меня, словно придавливая к полу."
    R_t "Сердце начало колотиться как бешеное."
    R_t "Куда они делись… И что мне теперь делать?"
    R_t "У меня оставался единственный план. Камеры видеонаблюдения."

    scene bg_coridor1_default
    with dissolve
    R_t "Но что-то внутри подсказывало мне, что я не увижу там ничего хорошего."

    scene bg_monitors_block
    with dissolve
    play sfx sfx_pisk fadein 0.5 fadeout 0.5
    R_t "Резкий свет мониторов в тёмной комнате на мгновение ослепил меня."
    R_t "Их было так много."
    R_t "Я бросил взгляд на один, другой, третий, в надежде увидеть хоть какое-то движение."
    R_t "Но ни на одном из них не было видно признаков жизни."
    R_t "Я присел на стул в полном бессилии."
    R_t "Как взять себя в руки, когда ты один, без связи, и миллионы световых лет отделяют тебя от человечества?"
    R_t "Нужно проанализировать ситуацию."
    R_t "Что происходило во сне? Или — «вчера»?"
    R_t "Дэвид слетел с катушек."
    R_t "Говорил, что все мы — бесполезные неразумные дети, не способные выполнять указания."
    R_t "Я усмехнулся про себя."
    R_t "Это пробудило во мне воспоминания о моём дедушке."
    R_t "В солидном возрасте с ним случилось то, чего мы все так боимся."
    R_t "Разум начал ослабевать, деменция взяла своё."
    R_t "Трудно спорить с человеком, не контролирующим ход своих мыслей и не обладающим критическим мышлением."
    R_t "Итак. Как мне помогла эта информация?"
    R_t "Думаю, вряд ли в этом есть хоть какой-то смысл."
    play sfx sfx_pisk
    R_t "Внезапно ход моих мыслей прервал писк."
    R_t "Это было пищание приборной панели видеонаблюдения."
    R_t "Писк не был цикличным или бездумным."
    R_t "Это… Точно было послание!"
    R_t "Я взял со стола ручку и принялся настукивать в такт."
    R_t "Так… Короткий… Длинный… Короткий, короткий…"
    R_t "Это азбука Морзе."
    R_t "Некоторое время мне пришлось потратить, чтобы расшифровать послание."
    R_t "Кто-то пытался связаться со мной."

    scene bg_coridor2_default
    with dissolve
    R_t "И правда, я вспомнил, что слышал голос тогда, когда умирал или засыпал."
    R_t "Когда не чувствовал больше ничего."
    R_t "Нужно было рискнуть."

    scene bg_room_rayan_dark
    with dissolve
    R_t "Я шёл и думал о том, кто же мог пытаться связаться со мной."
    R_t "Это не похоже на наше обычное общение с диспетчерской на Земле."
    R_t "Или они решили сменить тактику, потому что не смогли иным образом выйти на контакт?"
    R_t "Всё, что мне оставалось, это лежать и смотреть в потолок."
    R_t "Ждать, когда некий мифический голос свяжется со мной."
    R_t "Каким вообще образом это происходит?"
    R_t "Транс? Телепатия? Моя галлюцинация?"
    R_t "Я рассмеялся. Ну конечно же нет."
    R_t "И тут я начал слышать…"
    R_t "Далёкий… Очень тихий голос."
    R_t "Знакомый, но непонятный."
    R_t "Мне пришлось буквально силой разогнать все свои мысли, чтобы я мог прислушаться."

    scene bg_black
    with dissolve
    N "Райан, приём! Ты меня слышишь?"
    N "Райан?"
    R "Я слышу. Кто со мной говорит?"
    N "Господи. Наконец-то."
    N "Послушай."
    N "Слушай меня внимательно."
    N "Мы уже долгое время пытаемся связаться с тобой."
    R "Кто вы? Это диспетчер?"
    R "Как у вас это удалось? Я… Буквально разговариваю сам с собой."
    N "Сейчас это не важно."
    N "Ты застрял."
    N "Эта аномалия не даёт тебе выбраться."
    R "Аномалия?"
    N "В неё невозможно зайти, и выйти из неё тоже."
    N "Всё, что сейчас находится в ней, остаётся в том же состоянии."
    N "Ничего не может измениться."
    N "Поэтому раз за разом ты… Ты умираешь…"
    R "Каким образом?!"
    N "С помощью нашего доступа к навигационному компьютеру, мы управляли кораблём так, чтобы он подходил максимально близко к краю аномалии."
    N "Тем самым запуская процесс отмотки времени назад, чтобы сохранить тебе жизнь."
    N "Мы делали это уже много… Очень много раз."
    R "А как же все остальные?"
    R "Они тоже проходят этот… цикл вместе со мной."
    R "Это длится уже… Дней пять, наверное?"
    R "Но сегодня я не смог никого найти."
    N "…"
    N "Это последствия."
    N "Нельзя слишком долго находиться там."
    N "Но мы ничего не могли сделать до этого дня."
    N "Мы были за пределами горизонта событий этой аномалии."
    N "Долгое время ушло на создание возможности поддерживать устойчивую связь, а затем ты не мог или не хотел идти на контакт."
    R "Но почему я? Вы пробовали связаться с капитаном?"
    N "…"
    N "Я расскажу тебе, как разорвать этот круг."
    R "Но…"
    N "Не перебивай."
    N "Корабль находится внутри большого кокона."
    N "Аномалия обволакивает его словно плёнка."
    N "Он пытается двигаться, но мягко бьётся об эту оболочку. Не может её преодолеть."
    N "Ты должен с помощью разгона генератора довести двигатель до максимальных мощностей с помощью отрывка кода, который я тебе продиктую."
    N "К сожалению, у нас нет возможности прислать его тебе файлом."
    N "Это чудо, что вообще удалось связаться с тобой."
    R "Всё это звучит как какой-то бред. Я должен обсудить это с Дэвидом."
    N "…"
    N "О каком Дэвиде ты вообще говоришь?"
    N "Уже два года мы наблюдаем за тобой по камерам."
    N "В твоей экспедиции не числилось никого с именем Дэвид."


    R_t "Я резко открыл глаза. Сердце яростно застучало, словно хотело вырваться из груди."
    R_t "Сигнал был потерян."

    scene mirror_dark
    with dissolve
    R_t "На дрожащих ногах я подошёл к зеркалу."
    R_t "Оттуда на меня смотрел уставший мужчина, обзаведшийся некоторыми морщинами, парой шрамов и щетиной."
    R_t "Неужели, это всё правда…"

    menu:
        "Поверить спасителю и возобновить контакт":
            jump day_5_1_1_belive

        "Не идти на поводу у подозрительного голоса":
            jump day_5_1_2_dont_belive