label prologue:

    # Пролог

    #чёрный экран
    #звук щёлчка
    "Щёлк."
    #звук щёлчка
    "Щёлк-щёлк."
    #цг гг лицом в экран
    "Фух, вроде работает."
    "Ну и ну."
    "Запишу в следующем докладе, что у нас неполадки с основным генератором."
    #фон коридор
    #звук шаги
    "При всей педантичности нашего механика, видать, ей недостаёт знаний или опыта для починки этого недоразумения."
    "Пора возвращаться в общий зал."

    #фон кухня
    #звук разговоры
    "Остальные члены экипажа уже ждали меня."
    "Лица их выражали мрачное недовольство."
    "Ужин начинал остывать."
    I "Это уже надоедает."
    "Я усмехнулся."
    R "Следующая очередь — твоя, не так ли?"
    V "Давно ли нам приходится определять очередь для того, чтобы пощёлкать выключателем?"
    I "Предлагаю делегировать эту задачу тому, кто не может справиться со своими рабочими обязанностями."
    "Механик виновато улыбнулась и пожала плечами."
    S "Увы, я делаю всё возможное."
    "Я решил немного утешить коллег:"
    R "Не вижу сложности размяться и сходить прогуляться в генераторную."
    R "Разминка очень полезна для мышц и суставов."
    R "Приступим к ужину или будем продолжать попытки переложить ответственность?"
    "Команда потупила взгляды и принялась орудовать вилками."
    #звук посуды
    "Некоторое время мы сидели в тишине."
    "Первым её решил прервать капитан."
    D "Что ж… Вы, наверное, хотите узнать, какие у нас дальнейшие планы?"
    "Ответа не последовало, всё внимание было обращено на оратора."
    D "Как вы уже знаете, третий день мы находимся без связи."
    D "Виктор пытается связаться с командным центром на протяжении всего этого времени, но безуспешно."
    "Радист развёл руками и продолжил натыкать синтетические овощи на вилку."
    #звук посуды
    D "Рано унывать — мы всё ещё имеем планы на миссию и возможность их осуществить."
    D "По прогнозам, мы прибудем на планету через пять дней. Всё верно, Райан?"
    "Я кивнул."
    R "Согласно изначальным координатам — всё так."
    D "Там, на базе, нам точно удастся связаться с начальством."
    "Капитан потёр лоб, улыбнулся и стукнул по столу."
    D "Поэтому приказ на сегодня такой: поумерить свою гордыню и пересмотреть отношение к членам экипажа."
    D "Это относится ко всем тем, кто по какой-то причине не уверен в коллегах."
    D "На этом всё, ужин окончен. Всем спокойного сна."
    "Экипаж неспешно прибрал за собой столы и начал расходиться по своим каютам."

    #фон коридор
    #звук шаги
    "Экспедиция словно не задалась с самого начала."
    "Надежды на дружный экипаж не оправдались, но это было не так важно."
    "В крайнем случае, я всегда мог уткнуться в одну из тех книг, что взял с собой."
    #звук шаги
    "В какой-то степени они — отдушина для моего уставшего после тяжёлого дня разума."
    "Книги — это своеобразные галлюцинации, которые ты можешь генерировать в своём мозгу при чтении."
    #звук шаги
    "Таким образом, даже будучи далеко, на просторах холодного недружелюбного космического вакуума, ты можешь оказаться в любом месте этой вселенной."
    "Чем я и собрался сейчас заняться."

    #фон каюта
    #музыка Anxious space ambient
    "Наш корабль был неплохо оборудован."
    "Да, никто из нас не смог попасть в ту команду, членом экипажа которой хотел бы быть."
    "Волею случая мы были определены в «Сборную солянку из отбросов»."
    "Тем не менее, нам дали достойную машину с вполне комфортными жилыми отсеками."
    "Даже более комфортными, чем в моей обычной прошлой жизни."
    "Я снял рабочую форму, потянулся."
    "Размял уставшие после целого дня ступни и с большим удовольствием нырнул под тёплое тяжёлое одеяло."
    "Прямо над койкой находился отсек, в котором я хранил свои излюбленные истории."
    "Где бы мне хотелось оказаться сегодня?"
    "Кто-то больше всего грустит по зелёной траве у дома, кто-то — о близких."
    "Я же жалел о странном — что не могу вдохнуть дым от сигарет вместе с запахом моря. Потому сегодня, думаю, остановлю свой выбор на Хемингуэе."
    "Во время чтения незаметно и вкрадчиво сон накрывал меня с головой, поэтому лишь в полудрёме я заметил, как погас ночник."
    #тёмный экран
    jump day_1